<?php

?>
<div class="game">
    <h2>Окно самой игры</h2>
    <h3>Номер страницы / Или название</h3>
    <p>Повседневная практика показывает, что начало повседневной работы по формированию позиции позволяет выполнять
        важные задания по разработке системы обучения кадров, соответствует насущным потребностям. Задача организации, в
        особенности же реализация намеченных плановых заданий позволяет оценить значение направлений прогрессивного
        развития. Равным образом новая модель организационной деятельности обеспечивает широкому кругу (специалистов)
        участие в формировании направлений прогрессивного развития. Таким образом постоянный количественный рост и сфера
        нашей активности представляет собой интересный эксперимент проверки систем массового участия. Не следует, однако
        забывать, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки
        новых предложений. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий
        требуют от нас анализа новых предложений.

        Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение соответствующий
        условий активизации. Не следует, однако забывать, что рамки и место обучения кадров требуют от нас анализа
        систем массового участия. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности
        позволяет оценить значение направлений прогрессивного развития.
    </p>
    <div>
        <table class="game-buttons">
            <tr>
                <td>
                    <button class="button">Перейти к 1</button>
                </td>
                <td>
                    <button class="button">Перейти к 2</button>
                </td>
            </tr>
        </table>
    </div>
</div>
